{
    "notaries": [
        {
            "id": 1,
            "name": "Jonathan V.",
            "use_case": [
                "Computer Vision",
                "Geological Data"
            ],
            "location": "North America",
            "website": "google.com",
            "max_datacap_allocation": "100 PB",
            "email": "notarya@a.com",
            "github_user": "jnthnvctr",
            "private_request": "false"
        },
        {
            "id": 2,
            "name": "Phillip B.",
            "use_case": [
                "Long-term backups",
                "Long-term log storage",
                "Personal Storage"
            ],
            "location": "Europe",
            "website": "google.com",
            "max_datacap_allocation": "100 PB",
            "email": "notaryb@a.com",
            "github_user": "philippbanhardt",
            "private_request": "false"
        },
        {
            "id": 3,
            "name": "JP",
            "use_case": [
                "Long-term backups"
            ],
            "location": "Europe",
            "website": "google.com",
            "max_datacap_allocation": "100 PB",
            "email": "notaryb@a.com",
            "github_user": "josepablofm78",
            "private_request": "false",
            "info": "👨‍⚖️Notary<br/>🌍 Located in europe.<br/>🏯Belongs <a href=\"https:\/\/www.keyko.io/\">keyko.io <a/>organization"
        },
        {
            "id": 4,
            "name": "Ivan",
            "use_case": [
                "Long-term backups"
            ],
            "location": "Europe",
            "website": "google.com",
            "max_datacap_allocation": "100 PB",
            "email": "notaryb@a.com",
            "github_user": "ialberquilla",
            "private_request": "false",
            "info_markdown": "true",
            "info": "The general strategy is to provide access to DataCap by types of Client and by stages, which means (i) different types of Client will be subject to respective on-boarding requirements and procedures to have access to DataCap; and (ii) the granted DataCap will be gradually available to the Client over time with a view to our continuing control of the Client’s proper spending.\r\n1.  Allocation by Client Types\r\nFirst of all, we will allocate the available DataCap by types (business entity vs. non-profit organization) and scores of the Clients who request such allocations (“applicants”).\r\nIt is envisaged that 70% of our available DataCap will be allocated to business entity applicants while the rest 30% will be set aside for non-profit organizations that serve the public welfare of the society, inter alia, public health, education and environmental protection. \r\nAccordingly, different requirements and procedures will apply to these two types of applicant:\r\n1)Business Entity Applicants\r\nEach business entity applicant will be rated by us in accordance with the following factors and criteria in order to be granted any amount of the DataCap:\"\r\n\r\nFactors | Details | Rationale & Considerations | Rating Weight\r\n-- | -- | -- | --\r\nBusiness Model | 1, Product model   2, Data type and size   3, State   of vertical Industries | To analyze   how solid the upstream/downstream industries’ demands will be for the applicant’s   product, and evaluate the potential size of overall data storage needed, and   etc. | 30%\r\nOperating Data | 1, Demographics   of users   2, Users   activity   3, Data   usage | To know   the current data size and user profiles of the applicant’s product and assess   its growth velocity. | 50%\r\nTechnology | 1. Technological level   of the applicant’s business / product   2. Technological synergies   with IPFS/Filecoin | To assess   applicant’s technological capability and resource, and analyze how its   business/product would technologically synergize with or benefit from IPFS/Filecoin. | 10%\r\nTrack Record and Background | 1, Credential   and track record of the applicant (and its top management).   2, Legal   standing and history of the applicant as a business entity.   3. Branding   and social reputation of the applicant | To ascertain   the applicant’s (i) experience in and dedication to its business; (ii) legal   compliance; and (iii) reputation; furthermore, to verify the authenticity of   the information provided by the applicant. | 10% (but If   anything illegal or fraudulent is spotted, the applicant will be disqualified   outright).\r\n\r\nA business entity applicant who scores 60 or above will be allocated 0.1-10% of the total DataCap available to us.  Generally speaking, the higher score it gets, the more DataCap will be allocated, subject to the actual data size concerned.\r\n2）Non-Profit Organization Applicants\r\nUnlike a business entity applicant, a non-profit organization will not be rated as above to be on board for DataCap allocation.  Instead, a non-profit organization will be allocated 0.1-5% of our available DataCap (subject to the actual data size concerned) upon duly proving its legal standing and existing data.\r\n\r\n2.Allocation by Stages\r\nFurthermore, the DataCap for any applicant will only be allocated by stages (as opposed to in one batch). \r\nUsually only 20%-30% of the granted DataCap will be available to the relevant applicant in the first trial stage, whereupon we will keep monitoring how that applicant will spend the same to ensure its proper use. \r\nThe applicant must meet the requirements pre-specified in our allocation decision to have the subsequent portions of the granted DataCap unlocked, which requirements are expected to include, inter alia, low concentration of miners and storage of approved data only.  Accordingly, failure to meet the aforementioned requirements will result in delay of allocation or even cancellation of the remaining DataCap.\" // You can use this to share information with Clients about your allocation strategy / reqs"
        },
        {
            "id": 5,
            "name": "Steven Li",
            "use_case": [
                "Open datasets that serve as a foundation for humanities most important information",
                "Data affiliated with strategic growth initiatives of the Filecoin project",
                "Data from centralized cloud storage clients looking to switch to Filecoin network",
                "Personal public data for copyright/property authentication"
            ],
            "location": "Greater China",
            "github_user": "steven004",
            "max_datacap_allocation": " ",
            "info": "",
            "website": "",
            "private_request": "false"
        },
        {
            "id": 6,
            "name": "Blotocol",
            "use_case": [
                "Media and Entertainment"
            ],
            "location": "Asia excl. Greater China",
            "github_user": "MasaakiNawatani",
            "max_datacap_allocation": " ",
            "info": "",
            "website": "https://blotocol.com/",
            "private_request": "false"
        },
        {
            "id": 7,
            "name": "Performanive",
            "use_case": [
                "General"
            ],
            "location": "North America",
            "github_user": "Broz221",
            "max_datacap_allocation": " ",
            "info": "",
            "website": "https://performive.com/",
            "private_request": "false"
        },
        {
            "id": 8,
            "name": "MathWallet",
            "use_case": [
                "General",
                "Blockchain Data",
                "Web3 Dapp"
            ],
            "location": "Asia excl. Greater China",
            "github_user": "rayshitou",
            "max_datacap_allocation": " ",
            "info": "",
            "website": "mathwallet.org",
            "private_request": "false"
        },
        {
            "id": 9,
            "name": "1475-simon",
            "use_case": [
                "General"
            ],
            "location": "Greater China",
            "github_user": "ozhtdong",
            "max_datacap_allocation": " ",
            "info": "",
            "website": "",
            "private_request": "false"
        }
    ]
}